[
  "tag-wrangler",
  "note-refactor-obsidian",
  "obsidian-image-toolkit",
  "cm-typewriter-scroll-obsidian",
  "obsidian-gallery",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-timestamper",
  "templater-obsidian",
  "macOS-keyboard-nav-obsidian",
  "dataview",
  "obisidian-note-linker",
  "obsidian-file-cleaner",
  "vantage-obsidian",
  "url-into-selection",
  "obsidian-link-converter",
  "obsidian-linter"
]